[
    {
    "photoName":"1",
    "photoType":"png",
    "price":"3500",
    "id":"1",
    "text":"У Windows 11 pro є можливість віддаленого доступу до робочого столу, доданий новий браузер Edge, доданий голосовий помічник Кортана та багато іншого. Операційна система Windows 11 Pro відмінно підійде для просунутих користувачів, яким необхідні додаткові можливості, що відкриваються професійною версією. Системні вимоги - Процесор: 1 ГГц або швидше ОЗУ: 2 ГБ (для 64-розрядних систем). Простір на жорсткому диску: 20 ГБ. Графічний адаптер із підтримкою Microsoft DirectX 9 та драйвером WDDM.",
    "title":"Windows 11 pro"
    },
    {
    "photoName":"2",
    "photoType":"jpg",
    "price":"2500",
    "id":"2",
    "text":"Windows 10 об`єднує в собі сильні сторони Windows 8 і Windows 7. Її відрізняють прискорений запуск, звичне та навіть розширене меню «Пуск», абсолютно новий браузер і нові зручні способи роботи. Windows 10 Pro містить важливі функції для бізнесу - шифрування, віддалений вхід, створення віртуальних машин і багато іншого. Системні вимоги - Процесор: 1 ГГц або швидше ОЗП: 1 ГБ (для 32-розрядних систем) або 2 ГБ (для 64-розрядних систем) Простір на жорсткому диску: до 20 ГБ Графічний адаптер з підтримкою Microsoft DirectX 9 і драйвером WDDM Екран із роздільною здатністю 800 x 600 або вище",
    "title":"MS Windows 10 pro"
    },
    {
    "photoName":"3",
    "photoType":"png",
    "price":"1500",
    "id":"3",
    "text":"Microsoft Windows 8.1 Professional створена на основі Windows 8 і пропонує нові можливості для продуктивної роботи, розваг та інших завдань, виконуваних на комп`ютері. Microsoft Windows 8.1 Professional пропонує поліпшені програми, персоналізацію, пошук, Магазин Windows, хмарні підключення, а також безпеки і надійності, властиві Windows. Ці високопродуктивна операційна система призначена для роботи на пристроях з різними конструктивними характеристиками, зокрема на сенсорних пристроях нового покоління.",
    "title":"MS Windows 8.1 pro"
    },
    {
    "photoName":"4",
    "photoType":"png",
    "price":"7500",
    "id":"4",
    "text":"Офісне додаток Microsoft Office 2016 Professional plus (32/64-bit Multi-Language) ESD (269-17064) Важливо: електронний ключ (ESD) не має прив`язки до персонального комп`ютера користувача, допускається повторна інсталяція ПЗ на іншому ПК. Поставка у вигляді цифрового коду на e-mail, завантаження дистрибутиву здійснюється з офіційного веб-сайту Microsoft. Даний продукт передбачає установку на 1 ПК. Багатомовна версія.",
    "title":"MS Office 2016 proffesional plus"
    },
    {
    "photoName":"5",
    "photoType":"png",
    "price":"7200",
    "id":"5",
    "text":"Microsoft Office 2021 Professional - офісний пакет, що надає ефективну платформу для бізнес-комунікацій і спільної роботи. Переваги, якими забезпечує даний продукт, дають більше можливостей для зростання продуктивності і використання розширених технічних служб. Склад пакету: Word, Excel, PowerPoint, OneNote, Outlook, Publisher, Access, Skype for Business. Системні вимоги - Процессор: 1 ГГц или быстрее ОЗУ: 1 ГБ (для 32-разрядных систем) или 2 ГБ (для 64-разрядных систем). Пространство на жестком диске: до 10 ГБ. ОС не ниже Windows 10.",
    "title":"MS Office 2021 proffesional"
    },
    {
    "photoName":"6",
    "photoType":"png",
    "price":"15000",
    "id":"6",
    "text":"Sony vegas pro 16 — це програма для редагування відеофайлів, відео- та аудіо-монтажу та створення кліпів. Програма містить потужний пакет інструментів для роботи з відеоконтентом та музичними треками.",
    "title":"Sony Vegas Pro 16"
    },
    {
    "photoName":"7",
    "photoType":"jpg",
    "price":"12000",
    "id":"7",
    "text":"Sony Vegas Pro 13 - це професійна програма для обробки цифрового відео контенту, що дозволяє проводити нелінійний монтаж аудіоматеріалів і відео на декількох доріжках. У пакет Vegas Pro 13 входить програма DVD Architect ™ Pro для запису Blu-Ray і DVD дисків. Sony Vegas Pro 13 допоможе записати і відредагувати цифрове відео: від відеокліпу до фільму. Це потужний медіа комплекс поєднує в собі настроюється інтуїтивно зрозумілий інтерфейс з неперевершеною професійністю і відмінною якістю вихідних матеріалів. Vegas Pro підтримує набір інструментів для деталізації і точної настройки параметрів відео і аудіо. Гнучкість в обрізанні та панорамуванні відео, можливість додавання в проект необмеженої кількості звукових і візуальних фрагментів, а також інструмент корекції. Sony Vegas Pro 13 підтримує більшість сучасних відеоформатів, об`ємний звук, дозвіл зображення до 1 гігапікселя і дозвіл кадру до 4K (4096x4096). Працює з будь-якими пропорціями зображень, дозволяючи користувачам додавати в один проект фрагменти різного розміру і дозволу.",
    "title":"Sony Vegas Pro 13"
    },
    {
    "photoName":"8",
    "photoType":"jpg",
    "price":"11000",
    "id":"8",
    "text":"Adobe Photoshop CC - найкраща у світі програма для дизайну та обробки зображень, а нова версія Photoshop CC, втілить будь-які ваші ідеї. Створюйте та покращуйте фотографії, ілюстрації та графічні 3D-об`єкти. Розробляйте дизайн веб-сайтів та мобільних додатків. Редагуйте відео, моделюйте живі картини тощо. Тепер у вас є все необхідне для реалізації будь-яких ідей. Photoshop входить до пакету Creative Cloud, тому всі ресурси, включаючи Adobe Stock, доступні в програмі. Кисті, зображення, кольори та стилі символів синхронізуються на настільних ПК та мобільних пристроях. Необхідні інструменти для втілення ідей та створення вражаючої графіки завжди у вас під рукою.",
    "title":"Adobe Photoshop CC 2019"
    },
    {
    "photoName":"9",
    "photoType":"jpg",
    "price":"19000",
    "id":"9",
    "text":"Adobe Photoshop CS6 – досконалий у своєму роді інструмент, призначений для якісної та швидкої обробки графічних зображень. Нова версія популярної у всьому світі програми Adobe Photoshop вражає своїм великим функціоналом, реалізованим за рахунок впровадження витончених технологій та раціоналізованих методів.",
    "title":"Adobe Photoshop CS6"
    },
    {
    "photoName":"10",
    "photoType":"jpg",
    "price":"15000",
    "id":"10",
    "text":"З Adobe Illustrator ви можете розробляти яскраві Векторні ілюстрації для будь-якого проекту. По всьому світу професіонали у сфері дизайну віддають перевагу програмі Adobe Illustrator за неперевершену точність та функціональність покращених засобів малювання, зручні та креативні пензлі, розширений асортимент інструментів, що дає змогу заощадити час.",
    "title":"Adobe Illustrator CC 2020"
    },
    {
    "photoName":"11",
    "photoType":"jpg",
    "price":"1000",
    "id":"11",
    "text":"iWork Документи, електронні таблиці та презентації. З найкращими думками кожного. Pages, Numbers і Keynote — найкращі способи створювати чудові роботи. Шаблони та інструменти дизайну дозволяють легко розпочати роботу. Ви навіть можете додавати ілюстрації та позначення за допомогою Apple Pencil на своєму iPad. А завдяки співпраці в режимі реального часу ваша команда може працювати разом, незалежно від того, чи користуєтеся вони Mac, iPad чи iPhone чи ПК.",
    "title":"iWork"
    },
    {
    "photoName":"12",
    "photoType":"png",
    "price":"900",
    "id":"12",
    "text":"The Witcher 3: Wild Hunt - це сюжетноорієнтована рольова гра нового покоління, дія якої розгортається у відкритому і красивому фентезійному світі, повному складних рішень і масштабних наслідків. У «Відьмаку» ви граєте роль Геральта з Рівії, члена вимираючої касти мисливців на монстрів. Вам належить вирушити в епічну пригоду в спустошений війною світ і зіткнутися з ворогом, страшніше за яке людство ще просто не знало — Диким Гоном.",
    "title":"The Witcher 3 Wild Hunt"
    },
    {
    "photoName":"13",
    "photoType":"jpg",
    "price":"500",
    "id":"13",
    "text":"The Elder Scrolls V: Skyrim (з англ. Стародавні Сувої V: Скайрим; також The Elder Scrolls V або Skyrim; скорочено TESV: Skyrim або TESV) — рольова відеогра, розроблена Bethesda Game Studios і опублікована Bethesda Softworks. Це п`ята гра в серії The Elder Scrolls, попередньою була The Elder Scrolls IV: Oblivion.",
    "title":"The Elder Scrolls V: Skyrim"
    },
    {
    "photoName":"14",
    "photoType":"jpg",
    "price":"300",
    "id":"14",
    "text":"Far Cry 3 — відеогра в жанрі відкритий світ, FPS з елементами RPG, третя (не враховуючи аддонів та спін-оффів) гра з однойменної серії ігор. «Far Cry 3» розроблена для IBM PC-сумісних комп`ютерів (під керуванням операційних систем сімейства Microsoft Windows) та ігрових приставок Xbox 360 і PlayStation 3 трьома студіями, що входять до складу компанії Ubisoft: Ubisoft Montreal, Ubisoft Shanghai, а також Ubisoft Massive. Офіційним видавцем «Far Cry 3» також є компанія Ubisoft. Гра вийшла 29 листопада 2012. У грі використовується оновлена версія ігрового рушія Dunia Engine, який використовувався в «Far Cry 2».",
    "title":"Far Cry 3"
    }
]