data4 = '[   {"photoName" : "6","photoType" : "png","price" : "15000","id" : "6","text" : "Sony vegas pro 16 — це програма для редагування відеофайлів, відео- та аудіо-монтажу та створення кліпів. Програма містить потужний пакет інструментів для роботи з відеоконтентом та музичними треками.","title" : "Sony Vegas Pro 16"    },    {"photoName" : "7","photoType" : "jpg","price" : "12000","id" : "7","text" : "Sony Vegas Pro 13 - це професійна програма для обробки цифрового відео контенту, що дозволяє проводити нелінійний монтаж аудіоматеріалів і відео на декількох доріжках. У пакет Vegas Pro 13 входить програма DVD Architect ™ Pro для запису Blu-Ray і DVD дисків. Sony Vegas Pro 13 допоможе записати і відредагувати цифрове відео: від відеокліпу до фільму. Це потужний медіа комплекс поєднує в собі настроюється інтуїтивно зрозумілий інтерфейс з неперевершеною професійністю і відмінною якістю вихідних матеріалів. Vegas Pro підтримує набір інструментів для деталізації і точної настройки параметрів відео і аудіо. Гнучкість в обрізанні та панорамуванні відео, можливість додавання в проект необмеженої кількості звукових і візуальних фрагментів, а також інструмент корекції. Sony Vegas Pro 13 підтримує більшість сучасних відеоформатів, об`ємний звук, дозвіл зображення до 1 гігапікселя і дозвіл кадру до 4K (4096x4096). Працює з будь-якими пропорціями зображень, дозволяючи користувачам додавати в один проект фрагменти різного розміру і дозволу.","title" : "Sony Vegas Pro 13"    },    {"photoName" : "8","photoType" : "jpg","price" : "11000","id" : "8","text" : "Adobe Photoshop CC - найкраща у світі програма для дизайну та обробки зображень, а нова версія Photoshop CC, втілить будь-які ваші ідеї. Створюйте та покращуйте фотографії, ілюстрації та графічні 3D-об`єкти. Розробляйте дизайн веб-сайтів та мобільних додатків. Редагуйте відео, моделюйте живі картини тощо. Тепер у вас є все необхідне для реалізації будь-яких ідей. Photoshop входить до пакету Creative Cloud, тому всі ресурси, включаючи Adobe Stock, доступні в програмі. Кисті, зображення, кольори та стилі символів синхронізуються на настільних ПК та мобільних пристроях. Необхідні інструменти для втілення ідей та створення вражаючої графіки завжди у вас під рукою.","title" : "Adobe Photoshop CC 2019"    },    {"photoName" : "9","photoType" : "jpg","price" : "19000","id" : "9","text" : "Adobe Photoshop CS6 – досконалий у своєму роді інструмент, призначений для якісної та швидкої обробки графічних зображень. Нова версія популярної у всьому світі програми Adobe Photoshop вражає своїм великим функціоналом, реалізованим за рахунок впровадження витончених технологій та раціоналізованих методів.","title" : "Adobe Photoshop CS6"    },    {"photoName" : "10","photoType" : "jpg","price" : "15000","id" : "10","text" : "З Adobe Illustrator ви можете розробляти яскраві Векторні ілюстрації для будь-якого проекту. По всьому світу професіонали у сфері дизайну віддають перевагу програмі Adobe Illustrator за неперевершену точність та функціональність покращених засобів малювання, зручні та креативні пензлі, розширений асортимент інструментів, що дає змогу заощадити час.","title" : "Adobe Illustrator CC 2020"    }]';